export const educationList = [
  {
    degree: 'Магистр',
    institution: 'Казанский национальный исследовательский технический университет им. А.Н. Туполева—КАИ',
    period: '2023 - 2025',
    description: 'Информатика и ИКТ',
  },
  {
    degree: 'Бакалавр',
    institution: 'Казанский национальный исследовательский технический университет им. А.Н. Туполева—КАИ',
    period: '2018 - 2022',
    description: 'Прикладная информатика',
  },
]

export const certificates = [
  { name: 'Крутой программист', issuer: 'Дядя Петя', date: '2022' },
  { name: 'Хакерское дело', issuer: 'Дядя Вова', date: '2021' },
  { name: 'Чинитель чайников', issuer: 'Мама', date: '2020' },
]

export const courses = [
  'Как не застрелиться в рабочее время (2023)',
  'Что делать если Тимлид дурак? (2022)',
  'Анекдоты про программистов (2022)',
  'Рилсы и Тиктоки, или как не отвлекаться на работе (2021)',
]
